[
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "attachment-flow-plugin",
  "math-booster",
  "mathlinks",
  "obsidian-latex",
  "quick-preview",
  "marp-slides",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "dust-calendar",
  "quick-latex",
  "obsidian-citation-plugin",
  "obsidian-pandoc-reference-list",
  "obsidian-tasks-plugin",
  "webpage-html-export"
]